{"valkyria": 0, "chronicles": 1, "iii": 2, "no": 3, "unk": 4, "japanese": 5, "lit": 6, "of": 7, "the": 8, "battlefield": 9, "commonly": 10, "referred": 11, "to": 12, "as": 13, "outside": 14, "japan": 15, "is": 16, "a": 17, "tactical": 18, "role": 19, "playing": 20, "video": 21, "game": 22, "developed": 23, "by": 24, "sega": 25, "and": 26, "media": 27, "vision": 28, "for": 29, "playstation": 30, "portable": 31, "released": 32, "in": 33, "january": 34, "it": 35, "third": 36, "series": 37, "same": 38, "fusion": 39, "real": 40, "time": 41, "gameplay": 42, "its": 43, "predecessors": 44, "story": 45, "runs": 46, "parallel": 47, "first": 48, "follows": 49, "nameless": 50, "penal": 51, "military": 52, "unit": 53, "serving": 54, "nation": 55, "gallia": 56, "during": 57, "second": 58, "war": 59, "who": 60, "perform": 61, "secret": 62, "black": 63, "operations": 64, "are": 65, "pitted": 66, "against": 67, "imperial": 68, "raven": 69, "began": 70, "development": 71, "carrying": 72, "over": 73, "large": 74, "portion": 75, "work": 76, "done": 77, "on": 78, "ii": 79, "while": 80, "retained": 81, "standard": 82, "features": 83, "also": 84, "underwent": 85, "multiple": 86, "adjustments": 87, "such": 88, "making": 89, "more": 90, "newcomers": 91, "character": 92, "designer": 93, "composer": 94, "sakimoto": 95, "both": 96, "returned": 97, "from": 98, "previous": 99, "entries": 100, "along": 101, "with": 102, "director": 103, "takeshi": 104, "team": 105, "writers": 106, "handled": 107, "script": 108, "s": 109, "opening": 110, "theme": 111, "was": 112, "sung": 113, "may": 114, "n": 115, "met": 116, "positive": 117, "sales": 118, "praised": 119, "western": 120, "critics": 121, "after": 122, "release": 123, "received": 124, "downloadable": 125, "content": 126, "an": 127, "expanded": 128, "edition": 129, "november": 130, "that": 131, "year": 132, "adapted": 133, "into": 134, "manga": 135, "original": 136, "animation": 137, "due": 138, "low": 139, "not": 140, "localized": 141, "but": 142, "fan": 143, "translation": 144, "compatible": 145, "would": 146, "return": 147, "franchise": 148, "revolution": 149, "games": 150, "where": 151, "players": 152, "take": 153, "control": 154, "part": 155, "missions": 156, "enemy": 157, "forces": 158, "stories": 159, "told": 160, "through": 161, "comic": 162, "book": 163, "like": 164, "panels": 165, "animated": 166, "portraits": 167, "characters": 168, "speaking": 169, "partially": 170, "voiced": 171, "speech": 172, "bubbles": 173, "text": 174, "player": 175, "progresses": 176, "linear": 177, "gradually": 178, "unlocked": 179, "maps": 180, "can": 181, "be": 182, "freely": 183, "they": 184, "route": 185, "each": 186, "location": 187, "map": 188, "varies": 189, "depending": 190, "individual": 191, "approach": 192, "when": 193, "one": 194, "option": 195, "selected": 196, "other": 197, "sealed": 198, "off": 199, "rest": 200, "camp": 201, "units": 202, "customized": 203, "growth": 204, "occurs": 205, "alongside": 206, "main": 207, "specific": 208, "sub": 209, "relating": 210, "different": 211, "squad": 212, "members": 213, "completion": 214, "additional": 215, "episodes": 216, "some": 217, "them": 218, "having": 219, "higher": 220, "difficulty": 221, "than": 222, "those": 223, "found": 224, "there": 225, "love": 226, "simulation": 227, "elements": 228, "related": 229, "two": 230, "although": 231, "very": 232, "minor": 233, "battle": 234, "system": 235, "carried": 236, "directly": 237, "select": 238, "using": 239, "top": 240, "down": 241, "perspective": 242, "once": 243, "moves": 244, "around": 245, "person": 246, "only": 247, "act": 248, "per": 249, "turn": 250, "granted": 251, "turns": 252, "at": 253, "expense": 254, "has": 255, "field": 256, "distance": 257, "movement": 258, "limited": 259, "their": 260, "action": 261, "up": 262, "nine": 263, "assigned": 264, "single": 265, "mission": 266, "will": 267, "call": 268, "out": 269, "if": 270, "something": 271, "happens": 272, "health": 273, "points": 274, "hp": 275, "getting": 276, "or": 277, "being": 278, "knocked": 279, "attacks": 280, "skills": 281, "unique": 282, "divided": 283, "personal": 284, "potential": 285, "which": 286, "remain": 287, "unless": 288, "otherwise": 289, "dictated": 290, "either": 291, "help": 292, "grown": 293, "throughout": 294, "always": 295, "grant": 296, "learn": 297, "masters": 298, "table": 299, "grid": 300, "based": 301, "skill": 302, "used": 303, "acquire": 304, "link": 305, "have": 306, "special": 307, "temporary": 308, "kurt": 309, "activate": 310, "direct": 311, "command": 312, "move": 313, "without": 314, "his": 315, "point": 316, "gauge": 317, "shift": 318, "her": 319, "form": 320, "become": 321, "target": 322, "heavy": 323, "weapon": 324, "troops": 325, "five": 326, "classes": 327, "scouts": 328, "engineers": 329, "armored": 330, "soldier": 331, "switch": 332, "changing": 333, "class": 334, "does": 335, "greatly": 336, "affect": 337, "gained": 338, "victory": 339, "experience": 340, "awarded": 341, "distributed": 342, "attributes": 343, "shared": 344, "entire": 345, "feature": 346, "differing": 347, "early": 348, "method": 349, "distributing": 350, "types": 351, "plot": 352, "takes": 353, "place": 354, "gallian": 355, "army": 356, "known": 357, "composed": 358, "criminals": 359, "foreign": 360, "offenders": 361, "whose": 362, "names": 363, "erased": 364, "records": 365, "officially": 366, "numbers": 367, "most": 368, "dangerous": 369, "regular": 370, "militia": 371, "do": 372, "nevertheless": 373, "task": 374, "exemplified": 375, "motto": 376, "meaning": 377, "ready": 378, "three": 379, "irving": 380, "officer": 381, "accused": 382, "treason": 383, "wishes": 384, "himself": 385, "ace": 386, "female": 387, "weapons": 388, "specialist": 389, "seeks": 390, "revenge": 391, "destroyed": 392, "home": 393, "seemingly": 394, "young": 395, "woman": 396, "unknowingly": 397, "descendant": 398, "together": 399, "fellow": 400, "these": 401, "tasked": 402, "fight": 403, "mysterious": 404, "consisting": 405, "mostly": 406, "soldiers": 407, "exist": 408, "upper": 409, "exploit": 410, "concept": 411, "plausible": 412, "order": 413, "send": 414, "make": 415, "lose": 416, "face": 417, "times": 418, "this": 419, "works": 420, "advantage": 421, "successful": 422, "incursion": 423, "territory": 424, "orders": 425, "cause": 426, "certain": 427, "great": 428, "distress": 429, "member": 430, "becomes": 431, "so": 432, "enraged": 433, "he": 434, "post": 435, "defects": 436, "ranks": 437, "attached": 438, "ideal": 439, "independence": 440, "proposed": 441, "leader": 442, "within": 443, "protect": 444, "own": 445, "interests": 446, "allies": 447, "enemies": 448, "combined": 449, "presence": 450, "desperately": 451, "keep": 452, "themselves": 453, "alive": 454, "effort": 455, "continues": 456, "until": 457, "commanding": 458, "crowe": 459, "had": 460, "been": 461, "kept": 462, "under": 463, "house": 464, "arrest": 465, "escorted": 466, "capital": 467, "city": 468, "present": 469, "evidence": 470, "weary": 471, "expose": 472, "general": 473, "events": 474, "partly": 475, "major": 476, "losses": 477, "manpower": 478, "suffers": 479, "towards": 480, "end": 481, "empire": 482, "offered": 483, "formal": 484, "position": 485, "rather": 486, "serve": 487, "anonymous": 488, "shadow": 489, "force": 490, "short": 491, "lived": 492, "however": 493, "following": 494, "maximilian": 495, "defeat": 496, "ancient": 497, "super": 498, "support": 499, "chance": 500, "prove": 501, "last": 502, "card": 503, "creating": 504, "new": 505, "armed": 506, "invading": 507, "just": 508, "nations": 509, "cease": 510, "fire": 511, "certainly": 512, "wreck": 513, "peace": 514, "decides": 515, "again": 516, "asking": 517, "list": 518, "all": 519, "killed": 520, "now": 521, "owing": 522, "allegiance": 523, "none": 524, "confronts": 525, "destroys": 526, "then": 527, "goes": 528, "separate": 529, "ways": 530, "begin": 531, "lives": 532, "finished": 533, "full": 534, "beginning": 535, "shortly": 536, "took": 537, "approximately": 538, "staff": 539, "look": 540, "popular": 541, "response": 542, "what": 543, "wanted": 544, "next": 545, "predecessor": 546, "wanting": 547, "refine": 548, "mechanics": 549, "created": 550, "come": 551, "revolutionary": 552, "idea": 553, "warrant": 554, "entry": 555, "interview": 556, "stated": 557, "considered": 558, "true": 559, "sequel": 560, "required": 561, "amount": 562, "trial": 563, "error": 564, "platform": 565, "gave": 566, "improve": 567, "upon": 568, "best": 569, "parts": 570, "addition": 571, "scenario": 572, "written": 573, "darker": 574, "somber": 575, "majority": 576, "material": 577, "design": 578, "improvements": 579, "were": 580, "made": 581, "graphics": 582, "structure": 583, "number": 584, "playable": 585, "upgrade": 586, "involved": 587, "models": 588, "body": 589, "achieve": 590, "cooperative": 591, "incorporated": 592, "removed": 593, "memory": 594, "space": 595, "needed": 596, "adjusted": 597, "settings": 598, "ease": 599, "play": 600, "could": 601, "appeal": 602, "retaining": 603, "essential": 604, "components": 605, "newer": 606, "systems": 607, "decided": 608, "designs": 609, "worked": 610, "faced": 611, "problem": 612, "uniforms": 613, "essentially": 614, "despite": 615, "him": 616, "needing": 617, "create": 618, "identify": 619, "maintaining": 620, "sense": 621, "reality": 622, "world": 623, "color": 624, "engine": 625, "anime": 626, "produced": 627, "production": 628, "i": 629, "g": 630, "music": 631, "originally": 632, "heard": 633, "about": 634, "project": 635, "thought": 636, "light": 637, "tone": 638, "similar": 639, "themes": 640, "much": 641, "expected": 642, "designed": 643, "rejected": 644, "seven": 645, "need": 646, "initially": 647, "recorded": 648, "orchestra": 649, "guitar": 650, "bass": 651, "synthesizer": 652, "before": 653, "segments": 654, "piece": 655, "incorporating": 656, "hopeful": 657, "tune": 658, "played": 659, "ending": 660, "modern": 661, "divorced": 662, "fantasy": 663, "musical": 664, "instruments": 665, "constructed": 666, "working": 667, "synthesized": 668, "felt": 669, "incorporate": 670, "live": 671, "arranged": 672, "several": 673, "later": 674, "tracks": 675, "song": 676, "you": 677, "wish": 678, "kimi": 679, "singer": 680, "reason": 681, "fought": 682, "particular": 683, "precious": 684, "responsibility": 685, "duty": 686, "lyrics": 687, "singles": 688, "september": 689, "teaser": 690, "website": 691, "revealed": 692, "issue": 693, "famitsu": 694, "listed": 695, "arriving": 696, "public": 697, "appearance": 698, "tokyo": 699, "show": 700, "tgs": 701, "demo": 702, "available": 703, "journalists": 704, "attendees": 705, "publicity": 706, "details": 707, "too": 708, "still": 709, "flux": 710, "reveal": 711, "promote": 712, "detail": 713, "leading": 714, "episodic": 715, "flash": 716, "visual": 717, "novel": 718, "said": 719, "capacity": 720, "dlc": 721, "plans": 722, "featuring": 723, "between": 724, "february": 725, "april": 726, "extra": 727, "sold": 728, "lower": 729, "price": 730, "chosen": 731, "pre": 732, "bonus": 733, "people": 734, "owned": 735, "transfer": 736, "save": 737, "data": 738, "versions": 739, "unlike": 740, "west": 741, "according": 742, "poor": 743, "psp": 744, "unofficial": 745, "patch": 746, "copy": 747, "download": 748, "apply": 749, "translated": 750, "english": 751, "reception": 752, "day": 753, "topped": 754, "exclusive": 755, "multi": 756, "charts": 757, "coming": 758, "overall": 759, "wii": 760, "enjoyed": 761, "particularly": 762, "pleased": 763, "gaming": 764, "site": 765, "watch": 766, "negatively": 767, "noting": 768, "pacing": 769, "recycled": 770, "generally": 771, "entertaining": 772, "putting": 773, "spikes": 774, "writer": 775, "test": 776, "article": 777, "provided": 778, "profound": 779, "feeling": 780, "closure": 781, "annoying": 782, "limitations": 783, "aspects": 784, "abilities": 785, "positively": 786, "noted": 787, "official": 788, "magazine": 789, "uk": 790, "moral": 791, "standing": 792, "art": 793, "style": 794, "latter": 795, "continued": 796, "quality": 797, "balance": 798, "criticism": 799, "affected": 800, "heath": 801, "hindman": 802, "non": 803, "removal": 804, "praising": 805, "returning": 806, "serious": 807, "criticized": 808, "review": 809, "awkward": 810, "cutscenes": 811, "seemed": 812, "include": 813, "scene": 814, "good": 815, "issues": 816, "occasional": 817, "problems": 818, "ai": 819, "preview": 820, "ryan": 821, "ign": 822, "left": 823, "excited": 824, "go": 825, "completing": 826, "improved": 827, "visuals": 828, "richard": 829, "highly": 830, "citing": 831, "criticisms": 832, "length": 833, "repetition": 834, "expressing": 835, "regret": 836, "legacy": 837, "featured": 838, "nintendo": 839, "crossover": 840, "x": 841, "zone": 842, "representing": 843, "develop": 844, "forms": 845, "adaptations": 846, "episode": 847, "taken": 848, "sake": 849, "network": 850, "planned": 851, "availability": 852, "period": 853, "extended": 854, "stoppage": 855, "summer": 856, "dvd": 857, "june": 858, "august": 859, "blue": 860, "editions": 861, "purchase": 862, "set": 863, "half": 864, "detailing": 865, "rivals": 866, "announced": 867, "pictures": 868, "directed": 869, "title": 870, "inspired": 871, "principle": 872, "purpose": 873, "suffer": 874, "goals": 875, "others": 876, "road": 877, "referenced": 878, "tank": 879, "museum": 880, "moscow": 881, "how": 882, "regained": 883, "self": 884, "stripped": 885, "identities": 886, "focused": 887, "consequences": 888, "realistic": 889, "possible": 890, "consequence": 891, "did": 892, "extensive": 893, "research": 894, "happened": 895, "vehicles": 896, "tanks": 897, "overturned": 898, "damaged": 899, "timeline": 900, "television": 901, "adaptation": 902, "cast": 903, "appearances": 904, "flowers": 905, "bloom": 906, "songs": 907, "respective": 908, "artists": 909, "protagonists": 910, "flower": 911, "oath": 912, "illustrated": 913, "eventually": 914, "volumes": 915, "serialized": 916, "dengeki": 917, "crimson": 918, "fate": 919, "volume": 920, "kadokawa": 921, "tower": 922, "building": 923, "little": 924, "rock": 925, "arsenal": 926, "u": 927, "located": 928, "macarthur": 929, "park": 930, "downtown": 931, "arkansas": 932, "built": 933, "installation": 934, "since": 935, "housed": 936, "museums": 937, "natural": 938, "history": 939, "antiquities": 940, "headquarters": 941, "club": 942, "receives": 943, "name": 944, "distinct": 945, "octagonal": 946, "besides": 947, "remaining": 948, "oldest": 949, "buildings": 950, "central": 951, "birthplace": 952, "douglas": 953, "became": 954, "supreme": 955, "commander": 956, "us": 957, "south": 958, "pacific": 959, "starting": 960, "camden": 961, "expedition": 962, "named": 963, "attractions": 964, "state": 965, "construction": 966, "request": 967, "governor": 968, "james": 969, "conway": 970, "perceived": 971, "dangers": 972, "frontier": 973, "life": 974, "fears": 975, "many": 976, "native": 977, "americans": 978, "passing": 979, "way": 980, "newly": 981, "established": 982, "oklahoma": 983, "thirty": 984, "six": 985, "acres": 986, "outskirts": 987, "robert": 988, "b": 989, "lee": 990, "land": 991, "previously": 992, "racetrack": 993, "local": 994, "john": 995, "walker": 996, "builder": 997, "federal": 998, "government": 999, "supervised": 1000, "allocated": 1001, "proved": 1002, "inadequate": 1003, "budget": 1004, "increased": 1005, "permanent": 1006, "store": 1007, "ammunition": 1008, "foot": 1009, "thick": 1010, "m": 1011, "exterior": 1012, "walls": 1013, "called": 1014, "stone": 1015, "masonry": 1016, "instead": 1017, "gazette": 1018, "splendid": 1019, "specimen": 1020, "civil": 1021, "years": 1022, "served": 1023, "simple": 1024, "arms": 1025, "depot": 1026, "staffed": 1027, "handful": 1028, "american": 1029, "horizon": 1030, "company": 1031, "united": 1032, "states": 1033, "artillery": 1034, "sixty": 1035, "men": 1036, "transferred": 1037, "captain": 1038, "totten": 1039, "legislature": 1040, "hold": 1041, "referendum": 1042, "determine": 1043, "convention": 1044, "should": 1045, "held": 1046, "consider": 1047, "elect": 1048, "delegates": 1049, "wait": 1050, "henry": 1051, "massey": 1052, "rector": 1053, "informed": 1054, "permitted": 1055, "possession": 1056, "officers": 1057, "authority": 1058, "shall": 1059, "determined": 1060, "connection": 1061, "responded": 1062, "telling": 1063, "came": 1064, "desperate": 1065, "ultimately": 1066, "futile": 1067, "dispatch": 1068, "letters": 1069, "reinforcements": 1070, "rumors": 1071, "widely": 1072, "spread": 1073, "already": 1074, "telegraph": 1075, "wire": 1076, "span": 1077, "memphis": 1078, "recently": 1079, "completed": 1080, "attorney": 1081, "asked": 1082, "compose": 1083, "dispatched": 1084, "message": 1085, "reported": 1086, "unconfirmed": 1087, "sent": 1088, "reinforce": 1089, "outposts": 1090, "indian": 1091, "recalled": 1092, "winter": 1093, "quarters": 1094, "garrison": 1095, "fort": 1096, "smith": 1097, "richest": 1098, "stores": 1099, "supposed": 1100, "ultimate": 1101, "destination": 1102, "sic": 1103, "ordered": 1104, "item": 1105, "intended": 1106, "simply": 1107, "news": 1108, "lines": 1109, "quickly": 1110, "sentiment": 1111, "interpreted": 1112, "assemble": 1113, "expel": 1114, "guarantee": 1115, "situations": 1116, "deemed": 1117, "necessary": 1118, "assembled": 1119, "vehemently": 1120, "denied": 1121, "ordering": 1122, "giving": 1123, "any": 1124, "fact": 1125, "believing": 1126, "consensus": 1127, "citizens": 1128, "conflict": 1129, "civilian": 1130, "forced": 1131, "situation": 1132, "demand": 1133, "surrender": 1134, "prompted": 1135, "emergency": 1136, "munitions": 1137, "authorities": 1138, "security": 1139, "authorized": 1140, "me": 1141, "assumed": 1142, "aspect": 1143, "my": 1144, "executive": 1145, "prevent": 1146, "collision": 1147, "your": 1148, "therefore": 1149, "delivery": 1150, "charge": 1151, "subject": 1152, "march": 1153, "perhaps": 1154, "because": 1155, "abraham": 1156, "lincoln": 1157, "yet": 1158, "inaugurated": 1159, "president": 1160, "instructions": 1161, "superiors": 1162, "withdraw": 1163, "agreed": 1164, "long": 1165, "provisions": 1166, "allowed": 1167, "safe": 1168, "passage": 1169, "direction": 1170, "property": 1171, "away": 1172, "leaving": 1173, "conquered": 1174, "morning": 1175, "signed": 1176, "agreement": 1177, "placing": 1178, "hands": 1179, "officials": 1180, "afternoon": 1181, "citizen": 1182, "marched": 1183, "head": 1184, "except": 1185, "stayed": 1186, "behind": 1187, "listen": 1188, "hand": 1189, "classified": 1190, "deposit": 1191, "warehouse": 1192, "storage": 1193, "use": 1194, "crisis": 1195, "thus": 1196, "substantial": 1197, "ordnance": 1198, "repairs": 1199, "nor": 1200, "manufacture": 1201, "cartridges": 1202, "fell": 1203, "started": 1204, "scratch": 1205, "efforts": 1206, "board": 1207, "inside": 1208, "seizure": 1209, "percussion": 1210, "caps": 1211, "well": 1212, "four": 1213, "bronze": 1214, "cannon": 1215, "battery": 1216, "inventory": 1217, "consisted": 1218, "cal": 1219, "flintlock": 1220, "converted": 1221, "rifle": 1222, "common": 1223, "rifles": 1224, "mississippi": 1225, "hall": 1226, "total": 1227, "note": 1228, "somewhat": 1229, "sketchy": 1230, "various": 1231, "infantry": 1232, "regiments": 1233, "issued": 1234, "caliber": 1235, "companies": 1236, "kelly": 1237, "battalion": 1238, "cavalry": 1239, "regiment": 1240, "comprising": 1241, "van": 1242, "dorn": 1243, "mounted": 1244, "supply": 1245, "almost": 1246, "completely": 1247, "exhausted": 1248, "old": 1249, "equipment": 1250, "machinery": 1251, "east": 1252, "river": 1253, "gen": 1254, "earl": 1255, "accountability": 1256, "lost": 1257, "napoleon": 1258, "jackson": 1259, "probably": 1260, "campaign": 1261, "thomas": 1262, "c": 1263, "district": 1264, "nearly": 1265, "another": 1266, "armory": 1267, "arkadelphia": 1268, "revived": 1269, "collection": 1270, "small": 1271, "manufacturing": 1272, "turned": 1273, "quantity": 1274, "excellent": 1275, "lead": 1276, "mines": 1277, "opened": 1278, "chemical": 1279, "laboratory": 1280, "successfully": 1281, "operated": 1282, "aid": 1283, "department": 1284, "oil": 1285, "spirits": 1286, "iron": 1287, "valuable": 1288, "medicines": 1289, "near": 1290, "miles": 1291, "tools": 1292, "gathered": 1293, "else": 1294, "labor": 1295, "nothing": 1296, "sort": 1297, "attempted": 1298, "account": 1299, "knowledge": 1300, "neither": 1301, "sufficient": 1302, "enterprise": 1303, "among": 1304, "engage": 1305, "further": 1306, "procured": 1307, "vicinity": 1308, "donation": 1309, "purchases": 1310, "brought": 1311, "rapidly": 1312, "prepared": 1313, "illustrating": 1314, "country": 1315, "documents": 1316, "library": 1317, "cartridge": 1318, "paper": 1319, "employed": 1320, "purchased": 1321, "impressed": 1322, "repair": 1323, "guns": 1324, "equal": 1325, "commenced": 1326, "inspecting": 1327, "observing": 1328, "spirit": 1329, "strong": 1330, "fitch": 1331, "remainder": 1332, "l": 1333, "soon": 1334, "obtained": 1335, "days": 1336, "change": 1337, "effected": 1338, "confederate": 1339, "establishment": 1340, "reactivated": 1341, "looking": 1342, "suitable": 1343, "activity": 1344, "navy": 1345, "borrowed": 1346, "lieutenant": 1347, "w": 1348, "dunnington": 1349, "lt": 1350, "gunboat": 1351, "hopes": 1352, "converting": 1353, "ironclad": 1354, "draw": 1355, "pay": 1356, "placed": 1357, "activities": 1358, "included": 1359, "functions": 1360, "rank": 1361, "colonel": 1362, "col": 1363, "month": 1364, "vol": 1365, "chapter": 1366, "iv": 1367, "rebel": 1368, "scope": 1369, "crucial": 1370, "persons": 1371, "shops": 1372, "open": 1373, "etc": 1374, "employment": 1375, "laborers": 1376, "green": 1377, "murphy": 1378, "enlisted": 1379, "clerks": 1380, "repairing": 1381, "carpenter": 1382, "packing": 1383, "boxes": 1384, "performed": 1385, "pair": 1386, "bullet": 1387, "moulds": 1388, "buck": 1389, "ball": 1390, "shot": 1391, "repaired": 1392, "guard": 1393, "office": 1394, "police": 1395, "duties": 1396, "inspected": 1397, "build": 1398, "sanford": 1399, "faulkner": 1400, "traveler": 1401, "presumably": 1402, "naval": 1403, "summary": 1404, "shows": 1405, "flint": 1406, "rounds": 1407, "pounder": 1408, "service": 1409, "pistols": 1410, "painted": 1411, "gun": 1412, "carriages": 1413, "above": 1414, "months": 1415, "indicating": 1416, "remained": 1417, "predominant": 1418, "sixth": 1419, "less": 1420, "obsolete": 1421, "continue": 1422, "pace": 1423, "scale": 1424, "week": 1425, "packed": 1426, "obedience": 1427, "chief": 1428, "marks": 1429, "evacuation": 1430, "surrendered": 1431, "advancing": 1432, "frederick": 1433, "steele": 1434, "union": 1435, "recaptured": 1436, "briefly": 1437, "seized": 1438, "joseph": 1439, "brooks": 1440, "renamed": 1441, "barracks": 1442, "married": 1443, "families": 1444, "drastically": 1445, "altered": 1446, "prior": 1447, "renovation": 1448, "rear": 1449, "basement": 1450, "door": 1451, "entrance": 1452, "floors": 1453, "front": 1454, "added": 1455, "interior": 1456, "stairs": 1457, "today": 1458, "including": 1459, "staircase": 1460, "born": 1461, "northwest": 1462, "floor": 1463, "father": 1464, "arthur": 1465, "stationed": 1466, "closing": 1467, "favor": 1468, "smaller": 1469, "ones": 1470, "railroads": 1471, "quick": 1472, "deployment": 1473, "word": 1474, "washington": 1475, "must": 1476, "abandoned": 1477, "october": 1478, "surrounding": 1479, "traded": 1480, "km": 1481, "north": 1482, "condition": 1483, "forever": 1484, "exclusively": 1485, "devoted": 1486, "uses": 1487, "purposes": 1488, "big": 1489, "mountain": 1490, "side": 1491, "logan": 1492, "h": 1493, "roots": 1494, "demolished": 1495, "women": 1496, "societies": 1497, "moved": 1498, "membership": 1499, "larger": 1500, "organizations": 1501, "raised": 1502, "money": 1503, "columbian": 1504, "chicago": 1505, "fair": 1506, "conclusion": 1507, "artifacts": 1508, "exhibit": 1509, "displayed": 1510, "invited": 1511, "meet": 1512, "room": 1513, "meetings": 1514, "largely": 1515, "fifty": 1516, "suffered": 1517, "significant": 1518, "deterioration": 1519, "financial": 1520, "even": 1521, "paid": 1522, "electric": 1523, "bill": 1524, "depression": 1525, "headquartered": 1526, "century": 1527, "veterans": 1528, "largest": 1529, "gathering": 1530, "attended": 1531, "camped": 1532, "camping": 1533, "area": 1534, "national": 1535, "station": 1536, "gone": 1537, "band": 1538, "shell": 1539, "foster": 1540, "longer": 1541, "exists": 1542, "progress": 1543, "administration": 1544, "fine": 1545, "arts": 1546, "center": 1547, "register": 1548, "historic": 1549, "places": 1550, "association": 1551, "sites": 1552, "landmark": 1553, "designated": 1554, "renovated": 1555, "decommissioned": 1556, "bernie": 1557, "finally": 1558, "honor": 1559, "science": 1560, "merged": 1561, "children": 1562, "discovery": 1563, "relocated": 1564, "market": 1565, "goal": 1566, "educate": 1567, "inform": 1568, "visitors": 1569, "preserve": 1570, "servicemen": 1571, "commemorate": 1572, "mary": 1573, "barker": 1574, "illustrator": 1575, "illustrations": 1576, "depicting": 1577, "fairies": 1578, "education": 1579, "correspondence": 1580, "courses": 1581, "instruction": 1582, "croydon": 1583, "school": 1584, "earliest": 1585, "professional": 1586, "cards": 1587, "juvenile": 1588, "spring": 1589, "published": 1590, "books": 1591, "decades": 1592, "devout": 1593, "anglican": 1594, "donated": 1595, "christian": 1596, "missionary": 1597, "she": 1598, "few": 1599, "themed": 1600, "hymns": 1601, "collaboration": 1602, "sister": 1603, "dorothy": 1604, "stained": 1605, "glass": 1606, "window": 1607, "st": 1608, "edmund": 1609, "church": 1610, "pitlake": 1611, "painting": 1612, "christ": 1613, "child": 1614, "darling": 1615, "queen": 1616, "equally": 1617, "proficient": 1618, "pen": 1619, "ink": 1620, "oils": 1621, "kate": 1622, "greenaway": 1623, "principal": 1624, "influences": 1625, "claimed": 1626, "paint": 1627, "instinctively": 1628, "artistic": 1629, "theories": 1630, "died": 1631, "though": 1632, "fairy": 1633, "autumn": 1634, "wasn": 1635, "t": 1636, "posthumously": 1637, "biography": 1638, "daughter": 1639, "youngest": 1640, "walter": 1641, "partner": 1642, "seed": 1643, "amateur": 1644, "artist": 1645, "wife": 1646, "eleanor": 1647, "oswald": 1648, "surrey": 1649, "england": 1650, "cared": 1651, "parents": 1652, "elder": 1653, "care": 1654, "family": 1655, "moderately": 1656, "belonged": 1657, "middle": 1658, "cook": 1659, "prepare": 1660, "meals": 1661, "hired": 1662, "spent": 1663, "bed": 1664, "amusing": 1665, "herself": 1666, "nursery": 1667, "randolph": 1668, "exerted": 1669, "entered": 1670, "evening": 1671, "teaching": 1672, "raphael": 1673, "sons": 1674, "bought": 1675, "drawings": 1676, "sovereign": 1677, "won": 1678, "prize": 1679, "society": 1680, "poster": 1681, "competition": 1682, "afterward": 1683, "elected": 1684, "critic": 1685, "remarked": 1686, "remarkable": 1687, "freedom": 1688, "promise": 1689, "death": 1690, "seventeen": 1691, "submitted": 1692, "poetry": 1693, "mother": 1694, "taught": 1695, "kindergarten": 1696, "private": 1697, "schools": 1698, "supervising": 1699, "household": 1700, "literature": 1701, "releases": 1702, "sir": 1703, "doyle": 1704, "peter": 1705, "pan": 1706, "australian": 1707, "sending": 1708, "friends": 1709, "elves": 1710, "paintings": 1711, "publishers": 1712, "blackie": 1713, "accompanying": 1714, "verses": 1715, "publication": 1716, "royalties": 1717, "clayton": 1718, "author": 1719, "dion": 1720, "wrote": 1721, "taste": 1722, "level": 1723, "semi": 1724, "detached": 1725, "victorian": 1726, "studio": 1727, "garden": 1728, "conducted": 1729, "back": 1730, "andrew": 1731, "churches": 1732, "privileged": 1733, "sometimes": 1734, "parishioners": 1735, "religious": 1736, "described": 1737, "canon": 1738, "ingram": 1739, "hill": 1740, "pillars": 1741, "modelled": 1742, "closed": 1743, "ran": 1744, "students": 1745, "atmosphere": 1746, "never": 1747, "relatives": 1748, "gladys": 1749, "posed": 1750, "primrose": 1751, "plants": 1752, "readily": 1753, "gardens": 1754, "provide": 1755, "specimens": 1756, "costumes": 1757, "leaves": 1758, "plant": 1759, "trunk": 1760, "wings": 1761, "twigs": 1762, "broken": 1763, "illustration": 1764, "often": 1765, "costume": 1766, "late": 1767, "doubt": 1768, "doing": 1769, "enough": 1770, "focusing": 1771, "solely": 1772, "sacred": 1773, "recommended": 1774, "secular": 1775, "attend": 1776, "receiving": 1777, "trips": 1778, "sussex": 1779, "cornwall": 1780, "southern": 1781, "coast": 1782, "visited": 1783, "margaret": 1784, "yorkshire": 1785, "maid": 1786, "retired": 1787, "supervise": 1788, "give": 1789, "collaborated": 1790, "our": 1791, "heart": 1792, "attack": 1793, "unable": 1794, "pursue": 1795, "extent": 1796, "aged": 1797, "devolved": 1798, "manage": 1799, "planning": 1800, "avenue": 1801, "restored": 1802, "bequeathed": 1803, "friend": 1804, "edith": 1805, "taking": 1806, "residence": 1807, "deteriorate": 1808, "nursing": 1809, "homes": 1810, "tended": 1811, "worthing": 1812, "hospital": 1813, "funeral": 1814, "services": 1815, "ashes": 1816, "scattered": 1817, "churchyard": 1818, "warne": 1819, "division": 1820, "acquired": 1821, "properties": 1822, "principally": 1823, "competent": 1824, "white": 1825, "capturing": 1826, "interesting": 1827, "indicated": 1828, "tried": 1829, "comes": 1830, "naturally": 1831, "attention": 1832, "childhood": 1833, "favorite": 1834, "influence": 1835, "subjects": 1836, "wear": 1837, "clothing": 1838, "melancholy": 1839, "flat": 1840, "advances": 1841, "printing": 1842, "technology": 1843, "studied": 1844, "analytical": 1845, "eye": 1846, "alice": 1847, "woodward": 1848, "influenced": 1849, "lifelong": 1850, "am": 1851, "technical": 1852, "choice": 1853, "matter": 1854, "admitted": 1855, "everett": 1856, "millais": 1857, "wonderful": 1858, "things": 1859, "edward": 1860, "jones": 1861, "depictions": 1862, "sketches": 1863, "given": 1864, "charitable": 1865, "institutions": 1866, "sponsored": 1867, "exhibited": 1868, "covers": 1869, "dust": 1870, "jackets": 1871, "seaside": 1872, "shakespeare": 1873, "boy": 1874, "girl": 1875, "rhymes": 1876, "lord": 1877, "tale": 1878, "critically": 1879, "tells": 1880, "jenny": 1881, "rescues": 1882, "poverty": 1883, "agency": 1884, "man": 1885, "mr": 1886, "suggests": 1887, "social": 1888, "consciousness": 1889, "simon": 1890, "swan": 1891, "outlined": 1892, "eight": 1893, "guardian": 1894, "angel": 1895, "birthday": 1896, "respectively": 1897, "christmas": 1898, "girls": 1899, "friendly": 1900, "hung": 1901, "booklet": 1902, "cover": 1903, "gospel": 1904, "exhibition": 1905, "feeding": 1906, "thousand": 1907, "chapel": 1908, "penarth": 1909, "wales": 1910, "parable": 1911, "supper": 1912, "george": 1913, "disappeared": 1914, "photograph": 1915, "dated": 1916, "sacraments": 1917, "baptismal": 1918, "font": 1919, "rolls": 1920, "wall": 1921, "memorial": 1922, "methodist": 1923, "preparing": 1924, "wash": 1925, "feet": 1926, "disciples": 1927, "installed": 1928, "j": 1929, "salmon": 1930, "preservation": 1931, "holiday": 1932, "harvey": 1933, "barton": 1934, "colton": 1935, "beautiful": 1936, "bible": 1937, "picture": 1938, "verse": 1939, "k": 1940, "hymn": 1941, "alphabet": 1942, "trees": 1943, "louis": 1944, "stevenson": 1945, "reprinted": 1946, "lively": 1947, "macmillan": 1948, "words": 1949, "sand": 1950, "sea": 1951, "sun": 1952, "gibson": 1953, "seasons": 1954, "treasury": 1955, "wild": 1956, "cherry": 1957, "makes": 1958, "le": 1959, "find": 1960, "epiphany": 1961, "cecily": 1962, "roll": 1963, "banner": 1964, "baptist": 1965, "panel": 1966, "sword": 1967, "shield": 1968, "mount": 1969, "andrews": 1970, "gambia": 1971, "football": 1972, "represents": 1973, "international": 1974, "competed": 1975, "match": 1976, "recognised": 1977, "fifa": 1978, "sport": 1979, "governing": 1980, "organised": 1981, "youth": 1982, "teams": 1983, "cup": 1984, "withdrew": 1985, "regional": 1986, "faces": 1987, "challenges": 1988, "across": 1989, "africa": 1990, "countries": 1991, "popularity": 1992, "worldwide": 1993, "unranked": 1994, "sanctioned": 1995, "participated": 1996, "tournaments": 1997, "african": 1998, "championship": 1999, "confederation": 2000, "fielded": 2001, "narrowed": 2002, "initial": 2003, "pool": 2004, "village": 2005, "sierra": 2006, "leone": 2007, "qualifying": 2008, "matches": 2009, "tournament": 2010, "delayed": 2011, "hours": 2012, "beat": 2013, "qualify": 2014, "final": 2015, "round": 2016, "tunisia": 2017, "scored": 2018, "win": 2019, "qualified": 2020, "morocco": 2021, "background": 2022, "access": 2023, "amongst": 2024, "human": 2025, "rights": 2026, "targeting": 2027, "funding": 2028, "impacting": 2029, "assistance": 2030, "associations": 2031, "challenge": 2032, "retention": 2033, "footballers": 2034, "leave": 2035, "continent": 2036, "seek": 2037, "greater": 2038, "opportunity": 2039, "europe": 2040, "founded": 2041, "affiliated": 2042, "organized": 2043, "launched": 2044, "course": 2045, "active": 2046, "scholastic": 2047, "levels": 2048, "dedicated": 2049, "representation": 2050, "charter": 2051, "plain": 2052, "maskray": 2053, "brown": 2054, "stingray": 2055, "species": 2056, "shallow": 2057, "soft": 2058, "habitats": 2059, "northern": 2060, "australia": 2061, "reaching": 2062, "cm": 2063, "width": 2064, "diamond": 2065, "shaped": 2066, "grayish": 2067, "pectoral": 2068, "fin": 2069, "disc": 2070, "whip": 2071, "tail": 2072, "alternating": 2073, "bands": 2074, "folds": 2075, "below": 2076, "rows": 2077, "base": 2078, "skin": 2079, "smooth": 2080, "possesses": 2081, "dark": 2082, "mask": 2083, "pattern": 2084, "eyes": 2085, "genus": 2086, "nature": 2087, "feeds": 2088, "mainly": 2089, "shrimp": 2090, "worms": 2091, "lesser": 2092, "bony": 2093, "fishes": 2094, "viviparous": 2095, "females": 2096, "producing": 2097, "gestation": 2098, "via": 2099, "milk": 2100, "lacks": 2101, "economic": 2102, "value": 2103, "caught": 2104, "incidentally": 2105, "bottom": 2106, "able": 2107, "withstand": 2108, "distribution": 2109, "conservation": 2110, "iucn": 2111, "threatened": 2112, "taxonomy": 2113, "phylogeny": 2114, "scientific": 2115, "description": 2116, "authored": 2117, "commonwealth": 2118, "industrial": 2119, "organisation": 2120, "researcher": 2121, "memoirs": 2122, "victoria": 2123, "latin": 2124, "marked": 2125, "refers": 2126, "ray": 2127, "holotype": 2128, "male": 2129, "tentatively": 2130, "group": 2131, "william": 2132, "elevated": 2133, "basis": 2134, "morphological": 2135, "molecular": 2136, "phylogenetic": 2137, "analysis": 2138, "mitochondrial": 2139, "nuclear": 2140, "dna": 2141, "basal": 2142, "lineage": 2143, "estimated": 2144, "occurred": 2145, "ma": 2146, "furthermore": 2147, "individuals": 2148, "study": 2149, "clades": 2150, "suggesting": 2151, "cryptic": 2152, "complex": 2153, "diverged": 2154, "event": 2155, "likely": 2156, "splitting": 2157, "ancestral": 2158, "population": 2159, "coastline": 2160, "changes": 2161, "thin": 2162, "narrowly": 2163, "rounded": 2164, "outer": 2165, "corners": 2166, "measuring": 2167, "wide": 2168, "margins": 2169, "gently": 2170, "broad": 2171, "angle": 2172, "pointed": 2173, "tip": 2174, "snout": 2175, "close": 2176, "spiracles": 2177, "nostrils": 2178, "elongated": 2179, "mouth": 2180, "bears": 2181, "prominent": 2182, "contains": 2183, "slender": 2184, "pairs": 2185, "gill": 2186, "slits": 2187, "pelvic": 2188, "fins": 2189, "fairly": 2190, "barely": 2191, "exceeding": 2192, "intact": 2193, "flattened": 2194, "usually": 2195, "spines": 2196, "ventral": 2197, "fold": 2198, "shorter": 2199, "dorsal": 2200, "row": 2201, "closely": 2202, "spaced": 2203, "becoming": 2204, "pinkish": 2205, "shape": 2206, "blotches": 2207, "variable": 2208, "underside": 2209, "grows": 2210, "habitat": 2211, "inhabits": 2212, "continental": 2213, "shelf": 2214, "islands": 2215, "queensland": 2216, "bonaparte": 2217, "archipelago": 2218, "gulf": 2219, "timor": 2220, "seas": 2221, "reports": 2222, "range": 2223, "extends": 2224, "papua": 2225, "guinea": 2226, "least": 2227, "region": 2228, "prefers": 2229, "sediment": 2230, "ft": 2231, "deep": 2232, "tends": 2233, "farther": 2234, "shore": 2235, "biology": 2236, "ecology": 2237, "surface": 2238, "substrate": 2239, "digging": 2240, "prey": 2241, "diet": 2242, "consists": 2243, "predominantly": 2244, "eaten": 2245, "rays": 2246, "consume": 2247, "variety": 2248, "relatively": 2249, "compared": 2250, "developing": 2251, "embryos": 2252, "sustained": 2253, "term": 2254, "functional": 2255, "uterus": 2256, "litter": 2257, "size": 2258, "measure": 2259, "males": 2260, "reach": 2261, "sexual": 2262, "maturity": 2263, "maximum": 2264, "lifespan": 2265, "interactions": 2266, "threat": 2267, "incidental": 2268, "capture": 2269, "commercial": 2270, "fisheries": 2271, "caused": 2272, "operates": 2273, "discarded": 2274, "delicate": 2275, "bodied": 2276, "unlikely": 2277, "survive": 2278, "encounters": 2279, "gear": 2280, "historically": 2281, "chinese": 2282, "taiwanese": 2283, "factors": 2284, "coupled": 2285, "reproductive": 2286, "rate": 2287, "resulted": 2288, "assessed": 2289, "columbus": 2290, "season": 2291, "hockey": 2292, "league": 2293, "nhl": 2294, "record": 2295, "worst": 2296, "straight": 2297, "missed": 2298, "playoffs": 2299, "consequently": 2300, "receive": 2301, "selection": 2302, "draft": 2303, "lottery": 2304, "edmonton": 2305, "pick": 2306, "start": 2307, "coach": 2308, "scott": 2309, "fired": 2310, "replaced": 2311, "assistant": 2312, "todd": 2313, "richards": 2314, "personnel": 2315, "trade": 2316, "star": 2317, "forward": 2318, "jeff": 2319, "carter": 2320, "prospect": 2321, "rebuild": 2322, "rick": 2323, "nash": 2324, "requested": 2325, "controversial": 2326, "loss": 2327, "los": 2328, "angeles": 2329, "kings": 2330, "staples": 2331, "clock": 2332, "appeared": 2333, "freeze": 2334, "seconds": 2335, "allowing": 2336, "score": 2337, "tying": 2338, "winning": 2339, "overtime": 2340, "managed": 2341, "streaks": 2342, "helping": 2343, "finish": 2344, "changed": 2345, "moving": 2346, "deal": 2347, "manager": 2348, "howson": 2349, "acquisition": 2350, "eighth": 2351, "philadelphia": 2352, "exchange": 2353, "fans": 2354, "management": 2355, "negotiating": 2356, "free": 2357, "agent": 2358, "wisniewski": 2359, "career": 2360, "high": 2361, "york": 2362, "montreal": 2363, "canadiens": 2364, "fifth": 2365, "highest": 2366, "defenseman": 2367, "scoring": 2368, "tobias": 2369, "terms": 2370, "hour": 2371, "signing": 2372, "million": 2373, "former": 2374, "ottawa": 2375, "senators": 2376, "failed": 2377, "expectations": 2378, "questioned": 2379, "veteran": 2380, "goaltender": 2381, "steve": 2382, "mason": 2383, "calder": 2384, "trophy": 2385, "winner": 2386, "struggled": 2387, "consecutive": 2388, "mark": 2389, "minutes": 2390, "sign": 2391, "curtis": 2392, "string": 2393, "affiliate": 2394, "springfield": 2395, "falcons": 2396, "training": 2397, "ankle": 2398, "line": 2399, "additionally": 2400, "groin": 2401, "injury": 2402, "allen": 2403, "entering": 2404, "december": 2405, "injured": 2406, "losing": 2407, "streak": 2408, "minute": 2409, "jason": 2410, "tied": 2411, "power": 2412, "milan": 2413, "helped": 2414, "detroit": 2415, "red": 2416, "milestones": 2417, "reached": 2418, "debut": 2419, "moore": 2420, "assists": 2421, "momentum": 2422, "struggle": 2423, "culminating": 2424, "struggling": 2425, "shake": 2426, "roster": 2427, "pittsburgh": 2428, "penguins": 2429, "russell": 2430, "blues": 2431, "clubs": 2432, "slow": 2433, "ken": 2434, "hitchcock": 2435, "coached": 2436, "playoff": 2437, "contract": 2438, "fruition": 2439, "permission": 2440, "hire": 2441, "coaching": 2442, "amassed": 2443, "frame": 2444, "boston": 2445, "bruins": 2446, "shootout": 2447, "posting": 2448, "average": 2449, "percentage": 2450, "starts": 2451, "might": 2452, "numerous": 2453, "hit": 2454, "warm": 2455, "ups": 2456, "vancouver": 2457, "suffering": 2458, "temporarily": 2459, "breaking": 2460, "seen": 2461, "going": 2462, "stretch": 2463, "continuing": 2464, "trading": 2465, "discussions": 2466, "better": 2467, "willing": 2468, "clause": 2469, "publicly": 2470, "intention": 2471, "attributed": 2472, "des": 2473, "sports": 2474, "unhappy": 2475, "demanded": 2476, "ever": 2477, "unsure": 2478, "deadline": 2479, "approaching": 2480, "speculation": 2481, "picked": 2482, "trying": 2483, "percent": 2484, "halfway": 2485, "double": 2486, "digit": 2487, "wins": 2488, "sitting": 2489, "interim": 2490, "minnesota": 2491, "phoenix": 2492, "coyotes": 2493, "fortunes": 2494, "break": 2495, "owner": 2496, "p": 2497, "letter": 2498, "stating": 2499, "understanding": 2500, "frustration": 2501, "disappointing": 2502, "committed": 2503, "proud": 2504, "dedication": 2505, "passion": 2506, "consistently": 2507, "compete": 2508, "stanley": 2509, "protest": 2510, "nationwide": 2511, "arena": 2512, "upset": 2513, "calling": 2514, "protested": 2515, "host": 2516, "representative": 2517, "represented": 2518, "rookie": 2519, "participant": 2520, "insurance": 2521, "judged": 2522, "vote": 2523, "drew": 2524, "dean": 2525, "lombardi": 2526, "correct": 2527, "blog": 2528, "amazing": 2529, "coincidence": 2530, "mad": 2531, "scramble": 2532, "net": 2533, "dying": 2534, "stopped": 2535, "adding": 2536, "deliberate": 2537, "stopping": 2538, "senior": 2539, "vice": 2540, "colin": 2541, "campbell": 2542, "outcome": 2543, "delay": 2544, "noticed": 2545, "ice": 2546, "toronto": 2547, "pause": 2548, "investigation": 2549, "talking": 2550, "manufacturer": 2551, "interviewing": 2552, "weeks": 2553, "earlier": 2554, "proposals": 2555, "involving": 2556, "actively": 2557, "shopping": 2558, "options": 2559, "improving": 2560, "ask": 2561, "combination": 2562, "proven": 2563, "prospects": 2564, "picks": 2565, "dealt": 2566, "antoine": 2567, "believed": 2568, "flexibility": 2569, "jack": 2570, "johnson": 2571, "samuel": 2572, "fourth": 2573, "taylor": 2574, "rebuilding": 2575, "phase": 2576, "huge": 2577, "bringing": 2578, "assets": 2579, "view": 2580, "thing": 2581, "organization": 2582, "personally": 2583, "shutout": 2584, "colorado": 2585, "avalanche": 2586, "proceeded": 2587, "posted": 2588, "regulation": 2589, "victories": 2590, "defeated": 2591, "earn": 2592, "immediately": 2593, "matched": 2594, "ten": 2595, "eliminated": 2596, "contention": 2597, "clinched": 2598, "saves": 2599, "starter": 2600, "led": 2601, "shots": 2602, "mike": 2603, "lowest": 2604, "penalty": 2605, "kill": 2606, "weighted": 2607, "drafting": 2608, "secure": 2609, "dropped": 2610, "press": 2611, "conference": 2612, "continuously": 2613, "earned": 2614, "expansion": 2615, "nashville": 2616, "predators": 2617, "divisions": 2618, "ce": 2619, "nw": 2620, "pa": 2621, "bold": 2622, "y": 2623, "presidents": 2624, "schedule": 2625, "results": 2626, "indicates": 2627, "silver": 2628, "statistics": 2629, "collectively": 2630, "minus": 2631, "statistic": 2632, "effect": 2633, "listing": 2634, "pts": 2635, "plus": 2636, "ga": 2637, "gaa": 2638, "sv": 2639, "joining": 2640, "reflect": 2641, "mid": 2642, "remedy": 2643, "university": 2644, "michigan": 2645, "shawn": 2646, "hunwick": 2647, "ncaa": 2648, "astronomy": 2649, "drove": 2650, "worn": 2651, "ford": 2652, "ranger": 2653, "depth": 2654, "chart": 2655, "behest": 2656, "teammates": 2657, "put": 2658, "ninth": 2659, "conversely": 2660, "transactions": 2661, "parted": 2662, "jan": 2663, "anton": 2664, "sami": 2665, "commodore": 2666, "offers": 2667, "agents": 2668, "replace": 2669, "departed": 2670, "missing": 2671, "brett": 2672, "gregorian": 2673, "italian": 2674, "torre": 2675, "winds": 2676, "gallery": 2677, "connects": 2678, "villa": 2679, "apostolic": 2680, "palace": 2681, "vatican": 2682, "architect": 2683, "credited": 2684, "calendar": 2685, "reform": 2686, "commissioned": 2687, "pope": 2688, "gregory": 2689, "xiii": 2690, "promulgated": 2691, "observatory": 2692, "stages": 2693, "progressive": 2694, "edifice": 2695, "astronomical": 2696, "observations": 2697, "sundial": 2698, "confirmation": 2699, "julian": 2700, "stage": 2701, "leo": 2702, "directive": 2703, "equip": 2704, "greatest": 2705, "experts": 2706, "appointed": 2707, "bc": 2708, "verify": 2709, "reforms": 2710, "christoph": 2711, "jesuit": 2712, "mathematician": 2713, "roman": 2714, "college": 2715, "expert": 2716, "committee": 2717, "suggested": 2718, "metres": 2719, "flanked": 2720, "courtyards": 2721, "instrumentation": 2722, "observation": 2723, "falling": 2724, "meridian": 2725, "perugia": 2726, "circular": 2727, "marble": 2728, "plate": 2729, "centre": 2730, "remains": 2731, "undergone": 2732, "centuries": 2733, "filippo": 2734, "luigi": 2735, "clergyman": 2736, "basilica": 2737, "pius": 2738, "vi": 2739, "approval": 2740, "inscription": 2741, "implemented": 2742, "cardinal": 2743, "enhance": 2744, "apart": 2745, "normal": 2746, "devices": 2747, "meteorological": 2748, "magnetic": 2749, "transit": 2750, "telescope": 2751, "facilitated": 2752, "recording": 2753, "occurrences": 2754, "eclipse": 2755, "jupiter": 2756, "mercury": 2757, "patronage": 2758, "strategic": 2759, "locations": 2760, "fortification": 2761, "respected": 2762, "physics": 2763, "hebrew": 2764, "language": 2765, "continuous": 2766, "twice": 2767, "programme": 2768, "manuscript": 2769, "preserved": 2770, "subsequent": 2771, "discontinued": 2772, "revival": 2773, "initiated": 2774, "francesco": 2775, "generous": 2776, "donations": 2777, "london": 2778, "automatic": 2779, "paris": 2780, "inch": 2781, "equatorial": 2782, "instrument": 2783, "clocks": 2784, "gift": 2785, "joined": 2786, "upgraded": 2787, "overlooking": 2788, "border": 2789, "diameter": 2790, "thickness": 2791, "bear": 2792, "load": 2793, "photographic": 2794, "rodriguez": 2795, "seat": 2796, "decision": 2797, "altering": 2798, "roof": 2799, "terrace": 2800, "communicating": 2801, "towers": 2802, "historical": 2803, "carry": 2804, "linking": 2805, "fortified": 2806, "bridge": 2807, "spanning": 2808, "gap": 2809, "semicircular": 2810, "gendarmes": 2811, "camera": 2812, "erected": 2813, "result": 2814, "modifications": 2815, "academy": 2816, "seismic": 2817, "shifted": 2818, "di": 2819, "rooms": 2820, "machines": 2821, "plates": 2822, "notes": 2823, "stars": 2824, "printed": 2825, "famous": 2826, "urban": 2827, "viii": 2828, "enclosed": 2829, "subsequently": 2830, "decorated": 2831, "sequences": 2832, "frescoes": 2833, "flemish": 2834, "paul": 2835, "da": 2836, "christina": 2837, "sweden": 2838, "catholicism": 2839, "modified": 2840, "additions": 2841, "current": 2842, "sophisticated": 2843, "fixed": 2844, "ceiling": 2845, "papal": 2846, "running": 2847, "height": 2848, "noon": 2849, "contrast": 2850, "mechanism": 2851, "strength": 2852, "wind": 2853, "functioning": 2854, "athens": 2855, "source": 2856, "inspiration": 2857, "richly": 2858, "cases": 2859, "hills": 2860, "countryside": 2861, "jesus": 2862, "storm": 2863, "forth": 2864, "got": 2865, "songwriter": 2866, "mariah": 2867, "carey": 2868, "titled": 2869, "album": 2870, "columbia": 2871, "kingdom": 2872, "ric": 2873, "wake": 2874, "session": 2875, "composition": 2876, "track": 2877, "socio": 2878, "political": 2879, "conscious": 2880, "r": 2881, "pop": 2882, "addresses": 2883, "existence": 2884, "racism": 2885, "garnered": 2886, "mixed": 2887, "vocals": 2888, "highlights": 2889, "co": 2890, "michael": 2891, "appears": 2892, "engineered": 2893, "bob": 2894, "cove": 2895, "sound": 2896, "studios": 2897, "assisted": 2898, "dana": 2899, "jon": 2900, "david": 2901, "san": 2902, "rafael": 2903, "keyboards": 2904, "rhythm": 2905, "engineering": 2906, "joe": 2907, "franco": 2908, "vernon": 2909, "rich": 2910, "performing": 2911, "afanasieff": 2912, "synth": 2913, "horns": 2914, "billy": 2915, "ensemble": 2916, "cd": 2917, "remixes": 2918, "vinyl": 2919, "activism": 2920, "connect": 2921, "begins": 2922, "we": 2923, "tolerant": 2924, "resort": 2925, "couldn": 2926, "accept": 2927, "ourselves": 2928, "aware": 2929, "critical": 2930, "christgau": 2931, "brave": 2932, "ralph": 2933, "novak": 2934, "testimony": 2935, "talent": 2936, "write": 2937, "clarity": 2938, "twenty": 2939, "billboard": 2940, "trevor": 2941, "anderson": 2942, "melodic": 2943, "opener": 2944, "highlighted": 2945, "stark": 2946, "lyrical": 2947, "differences": 2948, "writing": 2949, "deploys": 2950, "whistle": 2951, "aim": 2952, "memorable": 2953, "empty": 2954, "street": 2955, "followed": 2956, "clips": 2957, "poorer": 2958, "daily": 2959, "wooden": 2960, "gang": 2961, "fun": 2962, "elderly": 2963, "hanging": 2964, "newspapers": 2965, "walks": 2966, "leaning": 2967, "steps": 2968, "happening": 2969, "shown": 2970, "chorus": 2971, "everyone": 2972, "dance": 2973, "choir": 2974, "crowded": 2975, "ages": 2976, "backgrounds": 2977, "neon": 2978, "says": 2979, "listings": 2980, "version": 2981, "remix": 2982, "alternative": 2983, "vocal": 2984, "dub": 2985, "mix": 2986, "nebraska": 2987, "highway": 2988, "northwestern": 2989, "terminus": 2990, "wyoming": 2991, "travels": 2992, "eastward": 2993, "bridgeport": 2994, "ends": 2995, "intersection": 2996, "county": 2997, "northeast": 2998, "mile": 2999, "intersects": 3000, "streets": 3001, "rural": 3002, "farmland": 3003, "concurrent": 3004, "concurrency": 3005, "travel": 3006, "sixteen": 3007, "enters": 3008, "crosses": 3009, "creek": 3010, "unincorporated": 3011, "community": 3012, "formations": 3013, "rocks": 3014, "visible": 3015, "toward": 3016, "railroad": 3017, "railway": 3018, "roads": 3019, "calculated": 3020, "traveling": 3021, "expressed": 3022, "annual": 3023, "traffic": 3024, "aadt": 3025, "highways": 3026, "identified": 3027, "important": 3028, "economy": 3029, "mobility": 3030, "defense": 3031, "connecting": 3032, "adequate": 3033, "legal": 3034, "define": 3035, "rerouted": 3036, "alignment": 3037, "extending": 3038, "intersections": 3039, "uss": 3040, "atlanta": 3041, "casemate": 3042, "scottish": 3043, "blockade": 3044, "runner": 3045, "fingal": 